Repository: webexpo/webexpo_cs_proto
Catalog: WebExpo.InterfaceGraphique.Csharp/Properties/Resources.*.resx
Languages: fr_ca

source: and
fr_ca: et

# APrioriDist
source: Prior distributions of
fr_ca: Distribution a priori sur

# APrioriDist2
source: A priori distribution
fr_ca: Distribution a priori

# ArithMean
source: Arithmetic mean
fr_ca: Moyenne arithmétique

# ArithSD
source: Arithmetic standard deviation
fr_ca: Écart-type arithmétique

source: between workers
fr_ca: inter-travailleurs

source: Burn-in chains (CSV)
fr_ca: Chaînes «burn-in» (CSV)

# BWVariations
source: Between-worker variations
fr_ca: Variations inter-travailleurs

# CalcRunning
source: PROCESSING...
fr_ca: CALCULS EN COURS...

source: Comma
fr_ca: Virgule

# CorrelThresh
source: Correlation threshold
fr_ca: Seuil de correlation

# CritPercentile
source: Critical percentile
fr_ca: Centile critique

# CritPercentilePerc
source: Critical percentile (%)
fr_ca: Centile critique (%)

# CSVSep
source: CSV separator for MCMC chains
fr_ca: Séparateur CSV pour les chaînes MCMC

source: Exceedance
fr_ca: Fraction de dépassement

# Exceedance1
source: Exceedance
fr_ca: Fraction de

# Exceedance2
source: threshold (%)
fr_ca: dépassement limite (%)

# GeomMean
source: Geometric mean
fr_ca: Moyenne géométrique

# GeomSD
source: Geometric standard deviation
fr_ca: Écart-type géométrique

# GES
source: Similarly exposed group
fr_ca: Groupe d'exposition similiare

# GroupArithMean
source: Group arithmetic mean
fr_ca: Moyenne arithmétique de groupe

# GroupGeomMean
source: Group geometric mean
fr_ca: Moyenne géométrique de groupe

# IndivWorkerResults
source: Numerical results - Individual workers
fr_ca: Résultats numériques - Travailleurs individuels

# InitVals
source: Initial values
fr_ca: Valeurs initiales

# InterpretSettings
source: Interpretation options
fr_ca: Paramètres d'interpretation

source: Invalid value
fr_ca: Valeur invalide

# LogNorm
source: Log-normal
fr_ca: Log-normale

# MarcovChainsCSV
source: Markov chains (CSV)
fr_ca: Chaînes Markov (CSV)

# MarcovHisto
source: Markov Chain Histograms
fr_ca: Histogrammes des chaînes MCMC

# MCMCSettings
source: MCMC options
fr_ca: Paramètres MCMC

# MeasErr
source: Measurement error
fr_ca: Erreur de mesure

source: Monitor burn-in
fr_ca: Surveiller burn-in

# NIter
source: n iterations
fr_ca: n itérations

# NoError
source: None
fr_ca: Aucune

# Norm
source: Normal
fr_ca: Normale

# NumHistoClasses1
source: Number of
fr_ca: Nombre de classes

# NumHistoClasses2
source: histogram classes
fr_ca: des histogrammes

# NumRes
source: Numerical results
fr_ca: Résultats numériques

# OEL
source: Exposure limit
fr_ca: Valeur limite d'exposition

source: of
fr_ca: sur

# OutputSettings
source: Output options
fr_ca: Paramètres sortie

source: overexpo
fr_ca: surexpo

# OverExpoProbThresh1
source: Overexposure probability
fr_ca: Seuil de probabilité de

# OverExpoProbThresh2
source: threshold
fr_ca: surexposition individuelle

# OverExpoRiskPerc
source: Overexposure risk (%)
fr_ca: Risque de surexposition (%)

# ProbCred1
source: Credible interval
fr_ca: Probabilité pour les

# ProbCred2
source: probability (%)
fr_ca: intervalles de crédibilité (%)

# ProbGreaterThan
source: over
fr_ca: superiéure.à

# RbRatioCov
source: Rb ratio coverage
fr_ca: Couverture du ratio Rb

source: Semi-colon
fr_ca: Point-virgule

# StartCalculations
source: Start
fr_ca: Lancer calculs

# StatModel
source: Statistical model
fr_ca: Modèle statistique

# Title
source: WebExpo Prototype [C#] - SEG + Between-Worker Analysis
fr_ca: Prototype WebExpo [C#] - Analyses GES + variations inter-travailleurs

source: Uniform
fr_ca: Uniforme

source: Valid range
fr_ca: Bornes

# VarCoeff
source: Variation coefficient (%)
fr_ca: Coefficient de variation (%)

# WithData
source: Past data
fr_ca: Avec données externes

source: (within workers)
fr_ca: (intra-travailleurs)

source: worker
fr_ca: travailleur

# WorkerC
source: Worker
fr_ca: Travailleur
